tap "caskroom/cask"
tap "caskroom/fonts"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/games"
tap "homebrew/science"
tap "homebrew/services"
cask "osxfuse"
cask "xquartz"
brew "openssl@1.1"
brew "openssl"
brew "sqlite"
brew "python"
brew "ansible"
brew "libnet"
brew "arping"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "bdw-gc"
brew "boost"
brew "gettext"
brew "cairo"
brew "cmake"
brew "colorsvn"
brew "coreutils"
brew "ctags"
brew "curl"
brew "ddrescue"
brew "dhcpdump"
brew "dnsmasq", restart_service: true
brew "docker"
brew "fabric"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fortune"
brew "git-extras"
brew "gnu-getopt"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "gpg-agent"
brew "gpgme"
brew "grep", args: ["with-default-names"]
brew "harfbuzz"
brew "htop-osx"
brew "python3"
brew "httpie"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "libvo-aacenc"
brew "lzip"
brew "macvim", args: ["with-override-system-vim"]
brew "mosquitto"
brew "mplayer"
brew "mtr"
brew "multitail"
brew "mutt"
brew "mysql"
brew "ncdu"
brew "ngrep"
brew "nmap"
brew "node"
brew "nvm"
brew "openssh"
brew "pango"
brew "parallel"
brew "qrencode"
brew "tree"
brew "pass"
brew "portaudio"
brew "proctools"
brew "proxychains-ng"
brew "pssh"
brew "pstree"
brew "pv"
brew "pwgen"
brew "pyenv-virtualenv"
brew "qt"
brew "rename"
brew "ripgrep"
brew "ssh-copy-id"
brew "sshfs"
brew "stow"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "unrar"
brew "watch"
brew "wget"
brew "wxmac"
brew "wxpython"
brew "xonsh"
brew "yasm"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "getantibody/tap/antibody"
cask "0xed"
cask "betterzipql"
cask "dash"
cask "flux"
cask "gyazo"
cask "iterm2"
cask "kodi"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "qtpass"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "textexpander"
cask "webpquicklook"
cask "yed"
